    "use strict";
    let questions = [
        {
            text: "Не отыскать её корней, верхушка выше тополей, всё круче вверх она идёт - а всё же не растёт.",
            answerOptions: {
                "a": "Гора",
                "b": "Секвойя",
                "c": "Самооценка",
                "d": "Москва Сити",
            },
            correctAnswerIndex: "a",
        },
        {
            text: "Без голоса кричит, без крыльев - а летает, и безо рта свистит, и без зубов кусает.",
            answerOptions: {
                "a": "Тёща",
                "b": "Рыба-пила",
                "c": "Ветер",
                "d": "Дельфин",
            },
            correctAnswerIndex: "c",
        },
        {
            text: "Без замка, без крышки сделан сундучок, а внутри хранится золота кусок.",
            answerOptions: {
                "a": "Киндер сюрприз",
                "b": "Яйцо",
                "c": "Форт Нокс",
                "d": "Курочка Ряба",
            },
            correctAnswerIndex: "b",
        }
    ]